
/* Class = "IBUITextField"; placeholder = "Cognome"; ObjectID = "78r-83-eyk"; */
"78r-83-eyk.placeholder" = "Cognome";

/* Class = "IBUITextField"; placeholder = "Nome utente (email) "; ObjectID = "9lk-rV-y6g"; */
"9lk-rV-y6g.placeholder" = "Nome utente (email) ";

/* Class = "IBUIButton"; normalTitle = "Opzioni"; ObjectID = "EUa-du-c47"; */
"EUa-du-c47.normalTitle" = "Opzioni";

/* Class = "IBUIButton"; normalTitle = "Scegliere avatar"; ObjectID = "I4B-iR-jfq"; */
"I4B-iR-jfq.normalTitle" = "Scegliere avatar";

/* Class = "IBUIButton"; normalTitle = "Registrarsi"; ObjectID = "IaP-jK-Pfw"; */
"IaP-jK-Pfw.normalTitle" = "Registrarsi";

/* Class = "IBUITextField"; placeholder = "Password"; ObjectID = "Izf-Ya-VBw"; */
"Izf-Ya-VBw.placeholder" = "Password";

/* Class = "IBUILabel"; text = "Ricordarmi"; ObjectID = "Jed-Zz-h7Z"; */
"Jed-Zz-h7Z.text" = "Ricordarmi";

/* Class = "IBUIButton"; normalTitle = "Accedere"; ObjectID = "Jw3-tz-N9U"; */
"Jw3-tz-N9U.normalTitle" = "Accedere";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "L9d-Iv-Yct"; */
"L9d-Iv-Yct.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Ha dimenticato la password?"; ObjectID = "LDs-sH-vCU"; */
"LDs-sH-vCU.normalTitle" = "Ha dimenticato la password?";

/* Class = "IBUIButton"; normalTitle = "Ripristinare "; ObjectID = "RTB-i9-Rq6"; */
"RTB-i9-Rq6.normalTitle" = "Ripristinare ";

/* Class = "IBUIButton"; normalTitle = "Registrarsi"; ObjectID = "Ygk-39-QV8"; */
"Ygk-39-QV8.normalTitle" = "Registrarsi";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Ypo-au-TIB"; */
"Ypo-au-TIB.text" = "Label";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Z2Q-IV-dzZ"; */
"Z2Q-IV-dzZ.text" = "Label";

/* Class = "IBUITextField"; placeholder = "Cellulare"; ObjectID = "djo-Ns-1H0"; */
"djo-Ns-1H0.placeholder" = "Cellulare";

/* Class = "IBUITextField"; placeholder = "Nick"; ObjectID = "edV-Mv-0cD"; */
"edV-Mv-0cD.placeholder" = "Nick";

/* Class = "IBUITextField"; placeholder = "Email"; ObjectID = "ioh-UC-HJb"; */
"ioh-UC-HJb.placeholder" = "Email";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "jKm-08-WJC"; */
"jKm-08-WJC.text" = "Label";

/* Class = "IBUITextField"; placeholder = "Inserire indirizzo e-mail"; ObjectID = "l9Z-UX-38L"; */
"l9Z-UX-38L.placeholder" = "Inserire indirizzo e-mail";

/* Class = "IBUIButton"; normalTitle = "Entrare in Facebook"; ObjectID = "mUg-5E-PZM"; */
"mUg-5E-PZM.normalTitle" = "Entrare in Facebook";

/* Class = "IBUITextField"; placeholder = "Nome utente"; ObjectID = "sqh-zH-scn"; */
"sqh-zH-scn.placeholder" = "Nome utente";
